20260308T145003--kdoc-552-東洋文庫ミュージアムを観察する__draft_essay.org
:properties:
:ID: 20260308T145003
:end:
#+title:      KDOC 552: 東洋文庫ミュージアムを観察する
#+date:       [2026-03-08 Sun 14:50]
#+filetags:   :draft:essay:
#+identifier: 20260308T145003

#+begin_comment
(kd/denote-kdoc-rename)
(kd/denote-format)

====ポリシー。
1ファイル1アイデア。
1ファイルで内容を完結させる。
常にほかのエントリとリンクする。
自分の言葉を使う。
参考文献を残しておく。
文献メモの場合は、感想と混ぜないこと。1つのアイデアに反する
ツェッテルカステンの議論に寄与するか。それで本を書けと言われて書けるか
頭のなかやツェッテルカステンにある問いとどのようにかかわっているか
エントリ間の接続を発見したら、接続エントリを追加する。カード間にあるリンクの関係を説明するカード。
アイデアがまとまったらアウトラインエントリを作成する。リンクをまとめたエントリ。
エントリを削除しない。古いカードのどこが悪いかを説明する新しいカードへのリンクを追加する。
恐れずにカードを追加する。無意味の可能性があっても追加しておくことが重要。
個人の感想・意思表明ではない。事実や書籍情報に基づいている

====永久保存メモのルール。
自分の言葉で書く。
後から読み返して理解できる。
他のメモと関連付ける。
ひとつのメモにひとつのことだけを書く。
メモの内容は1枚で完結させる。
論文の中に組み込み、公表できるレベルである。

====水準を満たす価値があるか。
その情報がどういった文脈で使えるか。
どの程度重要な情報か。
そのページのどこが本当に必要な部分なのか。
公表できるレベルの洞察を得られるか

====フロー。
1. 「走り書きメモ」「文献メモ」を書く
2. 1日1回既存のメモを見て、自分自身の研究、思考、興味にどのように関係してくるかを見る
3. 追加すべきものだけ追加する

#+end_comment

* この文書のステータス
- 作成
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))
- レビュー
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))

# チェックリスト ================
# 関連をつけた。
# タイトルがフォーマット通りにつけられている。
# 内容をブラウザに表示して読んだ(作成とレビューのチェックは同時にしない)。
# 文脈なく読めるのを確認した。
# おばあちゃんに説明できる。
# いらない見出しを削除した。
# タグを適切にした。
# すべてのコメントを削除した。
* 概要
# 本文(見出しも設定する)

なし。

* メモ

- さまざまな言語の、歴史的な本の本物や複製が展示してある。学生のとき授業やテストが出てきたような『東方見聞録』や『解体新書』などがあり、タイトルには見覚えがあるものが多かった。タイトルと概要だけ暗記していた。こうやって本として装丁があり分厚いページと中身の文章があるところを想像したことがなかった
- 文庫のベースの1つにモリソン文庫がある。モリソンは北京駐在中の20年間に収集した物品を個人文庫としていた。個人での参考になる
- 本の1つ1つに作者があり長い歳月をかけて書かれたのを認識した。たった1冊の本であっても、人の数十年がかけられている
- 情報は満ち足りている、何もやること「べき」ことなどない、と自分が考えていることに気づいた。だが、文庫にある本を書いたひとりひとりはそうではなかった。その貪欲さと熱意で、構成に語り継がれる情報を書き記した
- 外国人から見た日本、という企画展をやっていた。歴史×場所の視点があるのに気づいた。西洋だけでない。ある時代のイスラム世界からは日本がどう見えていたか、もある。日本に言及していなくても、当時書かれた地図から読み解けることがある。年代を追うごとに地図が正確になっていくのが面白く感じた

* 関連
# 関連するエントリ。書いているファイルから見て、なぜ関連させたか書く。意味のあるつながりを意識的につくる。
# [引用、整合性、どう説明できるか、矛盾、補っているか、以前聞いたこと、対立、修正、補足、付け加え、組み合わせ、疑問]
# また、現在はリンクが見つからなくてもこういった切り口で将来関連させられそうな項目を書いておく
# [類推、未解決、具体例、追加調査、理由、動機、検証]
# 横に類推するか、上に抽象化するか、下に具体化するか

なし。
