20260308T145003--kdoc-552-東洋文庫ミュージアムを観察する__draft_essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-03-18T09:19:22Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 552: 東洋文庫ミュージアムを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 552: 東洋文庫ミュージアムを観察する</h1>
<div id="outline-container-org76ad906" class="outline-2">
<h2 id="org76ad906"><a href="#org76ad906">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org76ad906">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>

<ul class="org-ul">
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org9e9b999" class="outline-2">
<h2 id="org9e9b999"><a href="#org9e9b999">概要</a></h2>
<div class="outline-text-2" id="text-org9e9b999">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org9afe775" class="outline-2">
<h2 id="org9afe775"><a href="#org9afe775">メモ</a></h2>
<div class="outline-text-2" id="text-org9afe775">
<ul class="org-ul">
<li>さまざまな言語の、歴史的な本の本物や複製が展示してある。学生のとき授業やテストが出てきたような『東方見聞録』や『解体新書』などがあり、タイトルには見覚えがあるものが多かった。タイトルと概要だけ暗記していた。こうやって本として装丁があり分厚いページと中身の文章があるところを想像したことがなかった</li>
<li>文庫のベースの1つにモリソン文庫がある。モリソンは北京駐在中の20年間に収集した物品を個人文庫としていた。個人での参考になる</li>
<li>本の1つ1つに作者があり長い歳月をかけて書かれたのを認識した。たった1冊の本であっても、人の数十年がかけられている</li>
<li>情報は満ち足りている、何もやること「べき」ことなどない、と自分が考えていることに気づいた。だが、文庫にある本を書いたひとりひとりはそうではなかった。その貪欲さと熱意で、構成に語り継がれる情報を書き記した</li>
<li>外国人から見た日本、という企画展をやっていた。歴史×場所の視点があるのに気づいた。西洋だけでない。ある時代のイスラム世界からは日本がどう見えていたか、もある。日本に言及していなくても、当時書かれた地図から読み解けることがある。年代を追うごとに地図が正確になっていくのが面白く感じた</li>
</ul>
</div>
</div>
<div id="outline-container-orgb05bda6" class="outline-2">
<h2 id="orgb05bda6"><a href="#orgb05bda6">関連</a></h2>
<div class="outline-text-2" id="text-orgb05bda6">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgff32a45" class="outline-2">
<h2 id="orgff32a45"><a href="#orgff32a45">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgff32a45">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
